INSERT INTO movies (name, country, genre, duration, description)
VALUES ('Робин Гуд (2000)','Афганистан','Романтика','02:18:47','Великолепный фильм о великом добродетеле');
INSERT INTO movies (name, country, genre, duration, description)
VALUES ('Линкольн (2012)','США','Триллер, История','01:34:10','1865 год. Шестнадцатый президент США Авраам Линкольн находится на пике популярности');
INSERT INTO movies (name, country, genre, duration, description)
VALUES ('Гагарин. Первый в космосе (2013)','Россия','Триллер, Наука, Космос, История','02:14:33','Фильм посвящен первым шагам человечества на пути освоения космоса и непосредственно судьбе первого космонавта Ю. А. Гагарина');
INSERT INTO movies (name, country, genre, duration, description)
VALUES ('Власть (2018)','США','Триллер, Детектив, Драма, История','02:12:00','Уникальный дар убеждения, незаурядный ум и доступ на самые высокие уровни власти позволили ему стать кукловодом среди сильных мира сего. Оставаясь теневым игроком, он навсегда изменил ход истории…');